Repository: nviai/OmitX
Catalog: Localization/Localizable.xcstrings
Source language: vi
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, zh_hans, zh_hant

source: Không kích hoạt được (%@).
ar: تعذّر التفعيل (%@).
ca: No s’ha pogut activar (%@).
cs: Aktivace se nezdařila (%@).
da: Aktivering mislykkedes (%@).
de: Aktivierung fehlgeschlagen (%@).
el: Η ενεργοποίηση απέτυχε (%@).
en: Activation failed (%@).
es: No se pudo activar (%@).
fi: Aktivointi epäonnistui (%@).
fr: Échec de l’activation (%@).
he: ההפעלה נכשלה (%@).
hi: सक्रियण विफल (%@)।
hr: Aktivacija nije uspjela (%@).
hu: Az aktiválás nem sikerült (%@).
id: Aktivasi gagal (%@).
it: Attivazione non riuscita (%@).
ja: アクティベートできませんでした（%@）。
ko: 활성화하지 못했습니다(%@).
ms: Pengaktifan gagal (%@).
nb: Aktiveringen mislyktes (%@).
nl: Activeren is mislukt (%@).
pl: Nie udało się aktywować (%@).
pt_br: Não foi possível ativar (%@).
pt_pt: Não foi possível ativar (%@).
ro: Activarea a eșuat (%@).
ru: Не удалось активировать (%@).
sk: Aktivácia zlyhala (%@).
sl: Aktivacija ni uspela (%@).
sv: Aktiveringen misslyckades (%@).
th: เปิดใช้งานไม่สำเร็จ (%@)
tr: Etkinleştirilemedi (%@).
uk: Не вдалося активувати (%@).
zh_hans: 无法激活（%@）。
zh_hant: 無法啟用（%@）。

source: Không liên lạc được máy chủ. Kiểm tra mạng rồi thử lại.
ar: تعذّر الوصول إلى الخادم. تحقّق من الاتصال ثم أعد المحاولة.
ca: No s’ha pogut connectar amb el servidor. Comprova la connexió i torna-ho a provar.
cs: Server není dostupný. Zkontroluj připojení a zkus to znovu.
da: Kan ikke nå serveren. Tjek forbindelsen, og prøv igen.
de: Server nicht erreichbar. Prüfe die Verbindung und versuche es erneut.
el: Δεν υπάρχει σύνδεση με τον διακομιστή. Έλεγξε τη σύνδεση και δοκίμασε ξανά.
en: Can’t reach the server. Check your connection and try again.
es: No se puede contactar con el servidor. Comprueba la conexión e inténtalo de nuevo.
fi: Palvelimeen ei saada yhteyttä. Tarkista yhteys ja yritä uudelleen.
fr: Serveur injoignable. Vérifiez la connexion et réessayez.
he: אין גישה לשרת. בדוק את החיבור ונסה שוב.
hi: सर्वर से संपर्क नहीं हो पाया। कनेक्शन जाँचकर फिर कोशिश करें।
hr: Poslužitelj nije dostupan. Provjeri vezu i pokušaj ponovno.
hu: A kiszolgáló nem érhető el. Ellenőrizd a kapcsolatot, és próbáld újra.
id: Server tidak bisa dihubungi. Periksa koneksi lalu coba lagi.
it: Server non raggiungibile. Controlla la connessione e riprova.
ja: サーバーに接続できません。ネットワークを確認してからやり直してください。
ko: 서버에 연결할 수 없습니다. 네트워크를 확인한 뒤 다시 시도하세요.
ms: Tidak dapat menghubungi pelayan. Periksa sambungan dan cuba lagi.
nb: Får ikke kontakt med serveren. Sjekk tilkoblingen og prøv igjen.
nl: Kan de server niet bereiken. Controleer je verbinding en probeer het opnieuw.
pl: Brak połączenia z serwerem. Sprawdź sieć i spróbuj ponownie.
pt_br: Não foi possível contatar o servidor. Verifique a conexão e tente de novo.
pt_pt: Não foi possível contactar o servidor. Verifique a ligação e tente de novo.
ro: Serverul nu poate fi contactat. Verifică conexiunea și încearcă din nou.
ru: Сервер недоступен. Проверьте подключение и повторите попытку.
sk: Server je nedostupný. Skontroluj pripojenie a skús to znova.
sl: Strežnik ni dosegljiv. Preveri povezavo in poskusi znova.
sv: Kan inte nå servern. Kontrollera anslutningen och försök igen.
th: ติดต่อเซิร์ฟเวอร์ไม่ได้ ตรวจสอบการเชื่อมต่อแล้วลองใหม่
tr: Sunucuya ulaşılamıyor. Bağlantını kontrol edip yeniden dene.
uk: Не вдається зв’язатися із сервером. Перевірте з’єднання та спробуйте ще раз.
zh_hans: 无法连接服务器。请检查网络后重试。
zh_hant: 無法連線伺服器。請檢查網路後再試一次。

source: Không thực hiện được
ar: تعذّر التنفيذ
ca: No s’ha pogut fer
cs: Nepovedlo se
da: Kunne ikke udføres
de: Nicht möglich
el: Δεν ήταν δυνατό
en: Couldn't do that
es: No se pudo hacer
fi: Ei onnistunut
fr: Impossible à faire
he: לא ניתן לבצע
hi: यह नहीं हो सका
hr: Nije uspjelo
hu: Nem sikerült
id: Tidak bisa dilakukan
it: Impossibile eseguire
ja: 実行できませんでした
ko: 실행할 수 없음
ms: Tidak boleh dilakukan
nb: Kunne ikke gjøres
nl: Niet gelukt
pl: Nie udało się
pt_br: Não foi possível fazer isso
pt_pt: Não foi possível fazer isso
ro: Nu s-a putut face
ru: Не удалось выполнить
sk: Nepodarilo sa
sl: Ni bilo mogoče izvesti
sv: Gick inte att göra
th: ทำไม่ได้
tr: Yapılamadı
uk: Не вдалося виконати
zh_hans: 无法执行
zh_hant: 無法執行

source: Không tìm thấy Android SDK.
ar: تعذّر العثور على Android SDK.
ca: No s’ha trobat l’Android SDK.
cs: Android SDK nebylo nalezeno.
da: Android SDK blev ikke fundet.
de: Android SDK nicht gefunden.
el: Δεν βρέθηκε το Android SDK.
en: Android SDK not found.
es: No se encuentra el Android SDK.
fi: Android SDK:ta ei löytynyt.
fr: Android SDK introuvable.
he: לא נמצא Android SDK.
hi: Android SDK नहीं मिला।
hr: Android SDK nije pronađen.
hu: Az Android SDK nem található.
id: Android SDK tidak ditemukan.
it: Android SDK non trovato.
ja: Android SDKが見つかりません。
ko: Android SDK를 찾을 수 없습니다.
ms: Android SDK tidak ditemui.
nb: Fant ikke Android SDK.
nl: Android SDK niet gevonden.
pl: Nie znaleziono Android SDK.
pt_br: Android SDK não encontrado.
pt_pt: Android SDK não encontrado.
ro: Android SDK nu a fost găsit.
ru: Android SDK не найден.
sk: Android SDK sa nenašlo.
sl: Android SDK ni bil najden.
sv: Android SDK hittades inte.
th: ไม่พบ Android SDK
tr: Android SDK bulunamadı.
uk: Android SDK не знайдено.
zh_hans: 未找到 Android SDK。
zh_hant: 找不到 Android SDK。

source: Không tìm thấy gì để dọn.
ar: لم يُعثر على شيء للتنظيف.
ca: No s’ha trobat res per netejar.
cs: Nenašlo se nic k vyčištění.
da: Fandt intet at rydde op i.
de: Nichts zum Bereinigen gefunden.
el: Δεν βρέθηκε τίποτα για καθαρισμό.
en: Nothing found to clean.
es: No se encontró nada que limpiar.
fi: Siivottavaa ei löytynyt.
fr: Rien à nettoyer.
he: לא נמצא דבר לניקוי.
hi: साफ़ करने के लिए कुछ नहीं मिला।
hr: Nije pronađeno ništa za čišćenje.
hu: Nem találtam semmit, amit ki lehetne tisztítani.
id: Tidak menemukan apa pun untuk dibersihkan.
it: Non è stato trovato nulla da pulire.
ja: クリーンアップできるものは見つかりませんでした。
ko: 정리할 것을 찾지 못했습니다.
ms: Tidak menemui apa-apa untuk dibersihkan.
nb: Fant ingenting å rydde.
nl: Niets gevonden om op te ruimen.
pl: Nie znaleziono nic do wyczyszczenia.
pt_br: Não encontrei nada para limpar.
pt_pt: Não encontrei nada para limpar.
ro: Nu s-a găsit nimic de curățat.
ru: Не нашлось ничего для очистки.
sk: Nenašlo sa nič na vyčistenie.
sl: Ničesar ni bilo mogoče najti za čiščenje.
sv: Hittade inget att rensa.
th: ไม่พบอะไรให้ล้าง
tr: Temizlenecek bir şey bulunamadı.
uk: Не знайшлося нічого для очищення.
zh_hans: 没有找到可清理的内容。
zh_hant: 沒有找到可清理的內容。

source: Không tìm thấy lệnh '%@' trong PATH
ar: تعذّر العثور على الأمر ‎'%@'‎ في PATH
ca: No s’ha trobat l’ordre '%@' al PATH
cs: Příkaz '%@' nebyl v PATH nalezen
da: Kommandoen '%@' blev ikke fundet i PATH
de: Befehl '%@' nicht im PATH gefunden
el: Η εντολή '%@' δεν βρέθηκε στο PATH
en: Command '%@' not found in PATH
es: No se encuentra el comando '%@' en PATH
fi: Komentoa '%@' ei löytynyt PATH-muuttujasta
fr: Commande '%@' introuvable dans le PATH
he: הפקודה ‎'%@'‎ לא נמצאה ב-PATH
hi: PATH में कमांड '%@' नहीं मिला
hr: Naredba '%@' nije pronađena u PATH
hu: A(z) '%@' parancs nem található a PATH-ban
id: Perintah '%@' tidak ditemukan di PATH
it: Comando '%@' non trovato nel PATH
ja: PATH内にコマンド'%@'が見つかりません
ko: PATH에서 '%@' 명령을 찾을 수 없습니다
ms: Perintah '%@' tidak ditemui dalam PATH
nb: Fant ikke kommandoen '%@' i PATH
nl: Commando '%@' niet gevonden in PATH
pl: Nie znaleziono polecenia '%@' w PATH
pt_br: Comando '%@' não encontrado no PATH
pt_pt: Comando '%@' não encontrado no PATH
ro: Comanda '%@' nu a fost găsită în PATH
ru: Команда '%@' не найдена в PATH
sk: Príkaz '%@' sa v PATH nenašiel
sl: Ukaza '%@' ni mogoče najti v PATH
sv: Kommandot '%@' hittades inte i PATH
th: ไม่พบคำสั่ง '%@' ใน PATH
tr: '%@' komutu PATH içinde bulunamadı
uk: Команду '%@' не знайдено в PATH
zh_hans: 在 PATH 中找不到命令“%@”
zh_hant: 在 PATH 中找不到指令「%@」

source: Không tìm thấy mục nào dọn được tự động.
ar: لا يمكن تنظيف أي عنصر تلقائيًا.
ca: Cap ítem no es pot netejar automàticament.
cs: Žádnou položku nelze vyčistit automaticky.
da: Ingen emner kan ryddes op automatisk.
de: Keine Objekte lassen sich automatisch bereinigen.
el: Κανένα στοιχείο δεν μπορεί να καθαριστεί αυτόματα.
en: No items can be cleaned automatically.
es: No hay ítems que se puedan limpiar automáticamente.
fi: Yhtään kohdetta ei voi siivota automaattisesti.
fr: Aucun élément ne peut être nettoyé automatiquement.
he: אי אפשר לנקות אף פריט באופן אוטומטי.
hi: कोई भी आइटम स्वतः साफ़ नहीं किया जा सकता।
hr: Nijednu stavku nije moguće očistiti automatski.
hu: Egyetlen elem sem tisztítható automatikusan.
id: Tidak ada item yang bisa dibersihkan otomatis.
it: Nessun elemento può essere pulito automaticamente.
ja: 自動でクリーンアップできる項目はありません。
ko: 자동으로 정리할 수 있는 항목이 없습니다.
ms: Tiada item yang boleh dibersihkan automatik.
nb: Ingen objekter kan ryddes automatisk.
nl: Geen items kunnen automatisch worden opgeruimd.
pl: Żadnego elementu nie da się wyczyścić automatycznie.
pt_br: Nenhum item pode ser limpo automaticamente.
pt_pt: Nenhum item pode ser limpo automaticamente.
ro: Niciun element nu poate fi curățat automat.
ru: Ни один объект нельзя очистить автоматически.
sk: Žiadnu položku sa nedá vyčistiť automaticky.
sl: Nobenega elementa ni mogoče počistiti samodejno.
sv: Inga objekt kan rensas automatiskt.
th: ไม่มีรายการที่ล้างอัตโนมัติได้
tr: Otomatik temizlenebilecek öğe yok.
uk: Жодного об’єкта не можна очистити автоматично.
zh_hans: 没有可自动清理的项目。
zh_hant: 沒有可自動清理的項目。

source: Không xoá được
ar: تعذّر الحذف
ca: No s’ha pogut eliminar
cs: Nelze smazat
da: Kunne ikke slette
de: Löschen fehlgeschlagen
el: Δεν ήταν δυνατή η διαγραφή
en: Couldn’t Delete
es: No se pudo eliminar
fi: Poistaminen epäonnistui
fr: Impossible de supprimer
he: לא ניתן למחוק
hi: डिलीट नहीं किया जा सका
hr: Nije moguće obrisati
hu: Nem sikerült törölni
id: Tidak Dapat Menghapus
it: Impossibile eliminare
ja: 削除できませんでした
ko: 삭제할 수 없음
ms: Tidak Dapat Memadam
nb: Kunne ikke slette
nl: Verwijderen mislukt
pl: Nie można usunąć
pt_br: Não foi possível apagar
pt_pt: Não foi possível apagar
ro: Nu s-a putut șterge
ru: Не удалось удалить
sk: Nedá sa vymazať
sl: Brisanje ni uspelo
sv: Kunde inte radera
th: ไม่สามารถลบได้
tr: Silinemedi
uk: Не вдалося видалити
zh_hans: 无法删除
zh_hant: 無法刪除

source: Không đọc được danh sách simulator runtime.
ar: تعذّرت قراءة قائمة بيئات runtime للمحاكي.
ca: No s’ha pogut llegir la llista de runtimes del simulador.
cs: Nepodařilo se načíst seznam běhových prostředí simulátorů.
da: Kunne ikke læse listen over simulator-runtimes.
de: Die Liste der Simulator-Runtimes konnte nicht gelesen werden.
el: Δεν ήταν δυνατή η ανάγνωση της λίστας runtime προσομοιωτών.
en: Couldn’t read the simulator runtime list.
es: No se pudo leer la lista de runtimes del simulador.
fi: Simulaattorien ajoympäristöjen luetteloa ei voitu lukea.
fr: Impossible de lire la liste des runtimes de simulateur.
he: לא ניתן לקרוא את רשימת ה-runtimes של הסימולטור.
hi: सिम्युलेटर रनटाइम की सूची नहीं पढ़ी जा सकी।
hr: Nije moguće pročitati popis izvršnih okruženja simulatora.
hu: Nem sikerült beolvasni a szimulátor-runtime-ok listáját.
id: Tidak dapat membaca daftar runtime simulator.
it: Impossibile leggere l’elenco dei runtime del simulatore.
ja: シミュレータランタイムの一覧を読み込めませんでした。
ko: 시뮬레이터 런타임 목록을 읽을 수 없습니다.
ms: Tidak dapat membaca senarai runtime simulator.
nb: Kunne ikke lese listen over kjøretidsmiljøer for simulator.
nl: Kan de lijst met simulatorruntimes niet lezen.
pl: Nie można odczytać listy środowisk uruchomieniowych symulatorów.
pt_br: Não foi possível ler a lista de runtimes do simulador.
pt_pt: Não foi possível ler a lista de runtimes do simulador.
ro: Nu s-a putut citi lista de runtime-uri pentru simulator.
ru: Не удалось прочитать список сред выполнения симуляторов.
sk: Nepodarilo sa načítať zoznam behových prostredí simulátorov.
sl: Seznama izvajalnih okolij simulatorjev ni mogoče prebrati.
sv: Kunde inte läsa listan över simulatorkörmiljöer.
th: ไม่สามารถอ่านรายการรันไทม์ของ Simulator ได้
tr: Simülatör runtime listesi okunamadı.
uk: Не вдалося прочитати список середовищ виконання симуляторів.
zh_hans: 无法读取模拟器运行时列表。
zh_hant: 無法讀取模擬器執行階段清單。

source: Không đọc được danh sách simulator.
ar: تعذّرت قراءة قائمة المحاكيات.
ca: No s’ha pogut llegir la llista de simuladors.
cs: Nepodařilo se načíst seznam simulátorů.
da: Kunne ikke læse listen over simulatorer.
de: Die Simulatorliste konnte nicht gelesen werden.
el: Δεν ήταν δυνατή η ανάγνωση της λίστας προσομοιωτών.
en: Couldn’t read the simulator list.
es: No se pudo leer la lista de simuladores.
fi: Simulaattoriluetteloa ei voitu lukea.
fr: Impossible de lire la liste des simulateurs.
he: לא ניתן לקרוא את רשימת הסימולטורים.
hi: सिम्युलेटर की सूची नहीं पढ़ी जा सकी।
hr: Nije moguće pročitati popis simulatora.
hu: Nem sikerült beolvasni a szimulátorok listáját.
id: Tidak dapat membaca daftar simulator.
it: Impossibile leggere l’elenco dei simulatori.
ja: シミュレータの一覧を読み込めませんでした。
ko: 시뮬레이터 목록을 읽을 수 없습니다.
ms: Tidak dapat membaca senarai simulator.
nb: Kunne ikke lese simulatorlisten.
nl: Kan de lijst met simulators niet lezen.
pl: Nie można odczytać listy symulatorów.
pt_br: Não foi possível ler a lista de simuladores.
pt_pt: Não foi possível ler a lista de simuladores.
ro: Nu s-a putut citi lista de simulatoare.
ru: Не удалось прочитать список симуляторов.
sk: Nepodarilo sa načítať zoznam simulátorov.
sl: Seznama simulatorjev ni mogoče prebrati.
sv: Kunde inte läsa simulatorlistan.
th: ไม่สามารถอ่านรายการ Simulator ได้
tr: Simülatör listesi okunamadı.
uk: Не вдалося прочитати список симуляторів.
zh_hans: 无法读取模拟器列表。
zh_hant: 無法讀取模擬器清單。

source: Không đọc được dung lượng ổ đĩa.
ar: تعذّرت قراءة مساحة القرص.
ca: No s’ha pogut llegir l’espai del disc.
cs: Nepodařilo se načíst místo na disku.
da: Kunne ikke læse diskplads.
de: Speicherplatz konnte nicht gelesen werden.
el: Δεν ήταν δυνατή η ανάγνωση του χώρου στον δίσκο.
en: Couldn't read disk space.
es: No se pudo leer el espacio del disco.
fi: Levytilaa ei voitu lukea.
fr: Impossible de lire l’espace disque.
he: לא ניתן לקרוא את המקום בדיסק.
hi: डिस्क की जगह नहीं पढ़ी जा सकी।
hr: Nije moguće pročitati prostor na disku.
hu: A lemezterület nem olvasható.
id: Tidak bisa membaca ruang disk.
it: Impossibile leggere lo spazio su disco.
ja: ディスク容量を読み取れませんでした。
ko: 디스크 용량을 읽을 수 없습니다.
ms: Tidak boleh membaca ruang cakera.
nb: Kunne ikke lese diskplassen.
nl: Kan schijfruimte niet lezen.
pl: Nie udało się odczytać miejsca na dysku.
pt_br: Não foi possível ler o espaço em disco.
pt_pt: Não foi possível ler o espaço em disco.
ro: Nu s-a putut citi spațiul de pe disc.
ru: Не удалось прочитать место на диске.
sk: Nepodarilo sa načítať miesto na disku.
sl: Prostora na disku ni bilo mogoče prebrati.
sv: Kunde inte läsa diskutrymmet.
th: อ่านพื้นที่ดิสก์ไม่ได้
tr: Disk alanı okunamadı.
uk: Не вдалося прочитати місце на диску.
zh_hans: 无法读取磁盘容量。
zh_hant: 無法讀取磁碟容量。

source: Khởi động cùng máy
ar: الفتح عند تسجيل الدخول
ca: Obre en iniciar la sessió
cs: Otevírat při přihlášení
da: Start ved log ind
de: Beim Anmelden starten
el: Άνοιγμα κατά τη σύνδεση
en: Open at login
es: Abrir al iniciar sesión
fi: Avaa kirjautuessa
fr: Ouvrir à la connexion
he: פתיחה בעת ההתחברות
hi: लॉगिन पर खोलें
hr: Otvori pri prijavi
hu: Indítás bejelentkezéskor
id: Buka saat masuk
it: Avvia al login
ja: ログイン時に起動
ko: 로그인 시 시작
ms: Buka semasa log masuk
nb: Start ved pålogging
nl: Starten bij inloggen
pl: Otwieraj przy logowaniu
pt_br: Abrir no login
pt_pt: Abrir no login
ro: Deschide la autentificare
ru: Открывать при входе
sk: Otvárať pri prihlásení
sl: Odpri ob prijavi
sv: Öppna vid inloggning
th: เปิดตอนเข้าสู่ระบบ
tr: Oturum açıldığında başlat
uk: Відкривати під час входу
zh_hans: 登录时启动
zh_hant: 登入時啟動

source: Khởi động lại
ar: إعادة الفتح
ca: Reiniciar
cs: Spustit znovu
da: Start igen
de: Neu starten
el: Επανεκκίνηση
en: Relaunch
es: Volver a abrir
fi: Käynnistä uudelleen
fr: Relancer
he: הפעל מחדש
hi: पुनः लॉन्च करें
hr: Ponovno pokreni
hu: Újraindítás
id: Buka Ulang
it: Riavvia
ja: 再起動
ko: 다시 실행
ms: Lancarkan Semula
nb: Start på nytt
nl: Open opnieuw
pl: Uruchom ponownie
pt_br: Reabrir
pt_pt: Reabrir
ro: Relansează
ru: Перезапустить
sk: Spustiť znovu
sl: Znova zaženi
sv: Starta om
th: เปิดใหม่
tr: Yeniden Başlat
uk: Перезапустити
zh_hans: 重新启动
zh_hant: 重新啟動

source: Khởi động lại OmitX để áp dụng ngôn ngữ mới.
ar: أعِد فتح OmitX لتطبيق اللغة الجديدة.
ca: Reinicieu OmitX per aplicar el nou idioma.
cs: Chcete-li použít nový jazyk, spusťte OmitX znovu.
da: Start OmitX igen for at anvende det nye sprog.
de: Starte OmitX neu, um die neue Sprache anzuwenden.
el: Επανεκκινήστε το OmitX για να εφαρμοστεί η νέα γλώσσα.
en: Relaunch OmitX to apply the new language.
es: Vuelve a abrir OmitX para aplicar el nuevo idioma.
fi: Käynnistä OmitX uudelleen, jotta uusi kieli otetaan käyttöön.
fr: Relancez OmitX pour appliquer la nouvelle langue.
he: הפעל מחדש את OmitX כדי להחיל את השפה החדשה.
hi: नई भाषा लागू करने के लिए OmitX को पुनः लॉन्च करें।
hr: Ponovno pokrenite OmitX da biste primijenili novi jezik.
hu: Indítsa újra a OmitXt az új nyelv alkalmazásához.
id: Buka ulang OmitX untuk menerapkan bahasa baru.
it: Riavviare OmitX per applicare la nuova lingua.
ja: 新しい言語を適用するには、OmitXを再起動してください。
ko: 새 언어를 적용하려면 OmitX를 다시 실행하십시오.
ms: Lancarkan semula OmitX untuk menggunakan bahasa baharu.
nb: Start OmitX på nytt for å ta i bruk det nye språket.
nl: Open OmitX opnieuw om de nieuwe taal toe te passen.
pl: Uruchom ponownie OmitX, aby zastosować nowy język.
pt_br: Reabra o OmitX para aplicar o novo idioma.
pt_pt: Reabra o OmitX para aplicar o novo idioma.
ro: Relansează OmitX pentru a aplica noua limbă.
ru: Перезапустите OmitX, чтобы применить новый язык.
sk: Ak chcete použiť nový jazyk, spustite OmitX znova.
sl: Znova zaženite OmitX, da uveljavite nov jezik.
sv: Starta om OmitX för att använda det nya språket.
th: เปิด OmitX ใหม่เพื่อใช้ภาษาใหม่
tr: Yeni dili uygulamak için OmitX’ı yeniden başlatın.
uk: Перезапустіть OmitX, щоб застосувати нову мову.
zh_hans: 重新启动 OmitX 以应用新语言。
zh_hant: 重新啟動 OmitX 以套用新語言。

source: Kiểm lại trước
ar: إعادة التحقق قبل
ca: Torna a comprovar abans de
cs: Ověří se znovu do
da: Tjekkes igen inden
de: Erneute Prüfung vor
el: Επανέλεγχος πριν από
en: Rechecks before
es: Se vuelve a comprobar antes del
fi: Tarkistetaan uudelleen ennen
fr: Nouvelle vérification avant le
he: בדיקה חוזרת לפני
hi: फिर से जाँच इससे पहले
hr: Ponovna provjera do
hu: Újraellenőrzés eddig
id: Diperiksa ulang sebelum
it: Nuovo controllo entro il
ja: 再確認の期限
ko: 재확인 기한
ms: Diperiksa semula sebelum
nb: Sjekkes på nytt innen
nl: Opnieuw controleren vóór
pl: Ponowna weryfikacja do
pt_br: Nova verificação até
pt_pt: Nova verificação até
ro: Reverificare până la
ru: Повторная проверка до
sk: Overí sa znova do
sl: Ponovno preverjanje do
sv: Kontrolleras igen före
th: ตรวจสอบอีกครั้งก่อน
tr: Yeniden denetim tarihi
uk: Повторна перевірка до
zh_hans: 重新校验期限
zh_hant: 重新驗證期限

source: Kiểm tra lại
ar: تحقّق مرة أخرى
ca: Torna-ho a comprovar
cs: Zkontrolovat znovu
da: Tjek igen
de: Erneut prüfen
el: Έλεγχος ξανά
en: Check again
es: Comprobar de nuevo
fi: Tarkista uudelleen
fr: Vérifier à nouveau
he: בדיקה חוזרת
hi: फिर जाँचें
hr: Provjeri ponovno
hu: Ellenőrzés újra
id: Periksa lagi
it: Controlla di nuovo
ja: 再確認
ko: 다시 확인
ms: Semak semula
nb: Sjekk igjen
nl: Opnieuw controleren
pl: Sprawdź ponownie
pt_br: Verificar de novo
pt_pt: Verificar novamente
ro: Verifică din nou
ru: Проверить снова
sk: Skontrolovať znova
sl: Preveri znova
sv: Kontrollera igen
th: ตรวจอีกครั้ง
tr: Yeniden denetle
uk: Перевірити знову
zh_hans: 重新检查
zh_hant: 重新檢查

source: Kiểm tra mỗi %lld phút
ar: التحقق كل %lld دقيقة
ca: Comprova cada %lld minuts
cs: Kontrolovat každých %lld minut
da: Tjek hvert %lld. minut
de: Alle %lld Minuten prüfen
el: Έλεγχος κάθε %lld λεπτά
en: Check every %lld minutes
es: Comprobar cada %lld minutos
fi: Tarkista %lld minuutin välein
fr: Vérifier toutes les %lld minutes
he: בדיקה כל %lld דקות
hi: हर %lld मिनट में जाँचें
hr: Provjeri svakih %lld minuta
hu: Ellenőrzés %lld percenként
id: Periksa setiap %lld menit
it: Controlla ogni %lld minuti
ja: %lld 分ごとに確認
ko: %lld분마다 확인
ms: Periksa setiap %lld menit
nb: Sjekk hvert %lld. minutt
nl: Elke %lld minuten controleren
pl: Sprawdzaj co %lld minuty
pt_br: Verificar a cada %lld minutos
pt_pt: Verificar a cada %lld minutos
ro: Verifică la fiecare %lld de minute
ru: Проверять каждые %lld минуты
sk: Kontrolovať každých %lld minút
sl: Preveri vsakih %lld minut
sv: Kontrollera var %lld:e minut
th: ตรวจทุก %lld นาที
tr: Her %lld dakikada bir denetle
uk: Перевіряти кожні %lld хвилини
zh_hans: 每 %lld 分钟检查一次
zh_hant: 每 %lld 分鐘檢查一次

source: Kiểm tra ndkVersion trong build.gradle trước khi xoá
ar: تحقّق من ndkVersion في build.gradle قبل الحذف
ca: Comproveu ndkVersion a build.gradle abans d’eliminar
cs: Před smazáním zkontrolujte ndkVersion v build.gradle
da: Tjek ndkVersion i build.gradle, før du sletter
de: Vor dem Löschen ndkVersion in build.gradle prüfen
el: Ελέγξτε το ndkVersion στο build.gradle πριν από τη διαγραφή
en: Check ndkVersion in build.gradle before deleting
es: Comprueba ndkVersion en build.gradle antes de eliminar
fi: Tarkista ndkVersion tiedostosta build.gradle ennen poistamista
fr: Vérifiez ndkVersion dans build.gradle avant de supprimer
he: בדוק את ndkVersion ב-build.gradle לפני המחיקה
hi: डिलीट करने से पहले build.gradle में ndkVersion जाँचें
hr: Prije brisanja provjerite ndkVersion u build.gradle
hu: Törlés előtt ellenőrizze az ndkVersion értékét a build.gradle fájlban
id: Periksa ndkVersion di build.gradle sebelum menghapus
it: Controllare ndkVersion in build.gradle prima di eliminare
ja: 削除する前にbuild.gradleのndkVersionを確認してください
ko: 삭제하기 전에 build.gradle의 ndkVersion을 확인하십시오
ms: Semak ndkVersion dalam build.gradle sebelum memadam
nb: Sjekk ndkVersion i build.gradle før du sletter
nl: Controleer ndkVersion in build.gradle voordat je verwijdert
pl: Przed usunięciem sprawdź ndkVersion w build.gradle
pt_br: Verifique o ndkVersion no build.gradle antes de apagar
pt_pt: Verifique o ndkVersion no build.gradle antes de apagar
ro: Verifică ndkVersion în build.gradle înainte de ștergere
ru: Перед удалением проверьте ndkVersion в build.gradle
sk: Pred vymazaním skontrolujte ndkVersion v build.gradle
sl: Pred brisanjem preverite ndkVersion v build.gradle
sv: Kontrollera ndkVersion i build.gradle innan du raderar
th: ตรวจสอบ ndkVersion ใน build.gradle ก่อนลบ
tr: Silmeden önce build.gradle içindeki ndkVersion değerini kontrol edin
uk: Перед видаленням перевірте ndkVersion у build.gradle
zh_hans: 删除前请检查 build.gradle 中的 ndkVersion
zh_hant: 刪除前請檢查 build.gradle 中的 ndkVersion

source: Kiểm tra ngay
ar: تحقّق الآن
ca: Comprova-ho ara
cs: Zkontrolovat teď
da: Tjek nu
de: Jetzt prüfen
el: Έλεγχος τώρα
en: Check now
es: Comprobar ahora
fi: Tarkista nyt
fr: Vérifier maintenant
he: בדיקה עכשיו
hi: अभी जाँचें
hr: Provjeri sada
hu: Ellenőrzés most
id: Periksa sekarang
it: Controlla ora
ja: 今すぐ確認
ko: 지금 확인
ms: Semak sekarang
nb: Sjekk nå
nl: Nu controleren
pl: Sprawdź teraz
pt_br: Verificar agora
pt_pt: Verificar agora
ro: Verifică acum
ru: Проверить сейчас
sk: Skontrolovať teraz
sl: Preveri zdaj
sv: Kontrollera nu
th: ตรวจเลย
tr: Şimdi denetle
uk: Перевірити зараз
zh_hans: 立即检查
zh_hant: 立即檢查

source: Kích hoạt
ar: تفعيل
ca: Activa
cs: Aktivovat
da: Aktiver
de: Aktivieren
el: Ενεργοποίηση
en: Activate
es: Activar
fi: Aktivoi
fr: Activer
he: הפעלה
hi: सक्रिय करें
hr: Aktiviraj
hu: Aktiválás
id: Aktifkan
it: Attiva
ja: アクティベート
ko: 활성화
ms: Aktifkan
nb: Aktiver
nl: Activeer
pl: Aktywuj
pt_br: Ativar
pt_pt: Ativar
ro: Activează
ru: Активировать
sk: Aktivovať
sl: Aktiviraj
sv: Aktivera
th: เปิดใช้งาน
tr: Etkinleştir
uk: Активувати
zh_hans: 激活
zh_hant: 啟用
